brew "antidote"
brew "atuin"
brew "awscli"
brew "bat"
brew "fastmod"
brew "fnm"
brew "frum"
brew "fzf"
brew "gh"
brew "git-extras"
brew "jq"
brew "jwt-cli"
brew "mergiraf"
brew "ripgrep"
brew "tealdeer"
brew "trash"
brew "zoxide"